{
    "service": "comptabilite",
    "postes": {
        "secretaire": {
            "0": [
            {
                "normal": "Oui, j'ai remarqué. Les bureaux sont poussiéreux et les poubelles débordent régulièrement. Ce n'est pas professionnel.",
                "colere": "Évidemment ! C'est sale ! Comment recevoir des auditeurs ou des contrôleurs dans ces conditions ?",
                "anxieux": "Oui... c'est gênant... surtout qu'on reçoit des contrôleurs externes... l'image est importante...",
                "menteur": "Non, je ne vois pas de problème particulier. Tout me semble normal.",
                "balance": "Oui, et c'est depuis que le service technique a réduit les passages. Ils ne viennent plus aussi souvent qu'avant.",
                "info_cle": "Bureaux poussiéreux, poubelles débordantes régulièrement, pas professionnel",
                "variation_id": 1
            },
            {
                "normal": "Absolument. Depuis trois semaines, l'état général s'est dégradé. Les sols ne sont plus lavés régulièrement.",
                "colere": "C'est devenu crasseux ! Les sols sont sales ! On dirait qu'on ne nettoie plus !",
                "anxieux": "Oui... c'est moins propre... ça me met mal à l'aise quand on a des visiteurs...",
                "menteur": "Je ne constate pas de baisse de propreté.",
                "balance": "Oui, et le comptable m'a dit que c'est parce que le concierge a changé les plannings sans nous consulter. Décision unilatérale.",
                "info_cle": "Dégradation depuis trois semaines, sols non lavés régulièrement",
                "variation_id": 2
            },
            {
                "normal": "Effectivement. Les espaces de rangement des archives sont négligés. Poussière sur les dossiers, désordre.",
                "colere": "Les archives ! Pleines de poussière ! Nos documents importants dans la saleté !",
                "anxieux": "Les archives sont sales... nos documents... j'espère qu'ils ne se détériorent pas...",
                "menteur": "Non, tous les espaces sont correctement entretenus.",
                "balance": "Oui, et quand j'ai demandé au service technique de nettoyer les archives, ils m'ont dit que ce n'était pas prioritaire. Nos documents financiers ne sont pas prioritaires !",
                "info_cle": "Espaces rangement archives négligés, poussière sur dossiers, désordre",
                "variation_id": 3
            }
            ],
            "1": [
            {
                "normal": "Je crois que c'est censé être trois fois par semaine pour les bureaux. Mais ça fait longtemps que je n'ai pas vu d'agents.",
                "colere": "Trois fois par semaine normalement ! Maintenant ? Jamais ! On ne voit plus personne !",
                "anxieux": "Trois fois je pense... mais je ne suis pas sûre... peut-être que ça a changé...",
                "menteur": "Le nettoyage est effectué trois fois par semaine comme prévu.",
                "balance": "Trois fois officiellement, mais le patron m'a dit que le concierge a réduit les passages sans nous prévenir. Il priorise d'autres zones.",
                "info_cle": "Prévu trois fois semaine pour bureaux, agents plus visibles",
                "variation_id": 1
            },
            {
                "normal": "Normalement quotidien pour les parties communes et bi-hebdomadaire pour les bureaux individuels. Ce planning n'est plus respecté.",
                "colere": "Quotidien et bi-hebdomadaire ! En théorie ! En pratique rien n'est fait !",
                "anxieux": "Quotidien et bi-hebdomadaire normalement... mais je ne pense pas que ce soit encore appliqué...",
                "menteur": "Les plannings sont respectés scrupuleusement.",
                "balance": "Quotidien et bi-hebdomadaire en théorie, mais le comptable arrive tôt et il ne voit jamais personne le matin. Le concierge ment sur ses passages.",
                "info_cle": "Planning quotidien parties communes, bi-hebdomadaire bureaux individuels, non respecté",
                "variation_id": 2
            },
            {
                "normal": "D'après ce que je sais, il devrait y avoir un passage matinal avant notre arrivée. Mais l'état des lieux prouve que ce n'est plus fait.",
                "colere": "Le matin normalement ! Avant qu'on arrive ! Maintenant on arrive et c'est déjà sale !",
                "anxieux": "Le matin je crois... mais visiblement ça n'est plus fait...",
                "menteur": "Les passages matinaux sont maintenus.",
                "balance": "Le matin en théorie, mais j'ai vu le nouveau planning du concierge par hasard. Il a tout réduit de moitié sans consultation.",
                "info_cle": "Passage prévu matinal avant arrivée, état lieux prouve non-exécution",
                "variation_id": 3
            }
            ],
            "2": [
            {
                "normal": "Oui, j'ai envoyé un email au patron de notre service. Il m'a dit qu'il allait se renseigner auprès du service technique.",
                "colere": "J'ai signalé au patron ! Il devait intervenir ! Mais rien ne change !",
                "anxieux": "J'ai écrit au patron... il a dit qu'il allait faire quelque chose... mais je ne vois pas de résultat...",
                "menteur": "Je n'ai rien eu à signaler puisqu'il n'y a pas de problème.",
                "balance": "Oui au patron, mais je pense qu'il ne veut pas créer de conflit avec le service technique. Il préfère laisser traîner.",
                "info_cle": "Email envoyé au patron du service, renseignement auprès service technique promis",
                "variation_id": 1
            },
            {
                "normal": "Oui, j'en ai parlé lors de notre réunion d'équipe mardi. Le patron a dit qu'il allait en parler à la direction.",
                "colere": "J'ai alerté en réunion ! Devant tout le monde ! Et alors ? Rien ne bouge !",
                "anxieux": "J'en ai parlé en réunion... discrètement... je ne voulais pas en faire trop...",
                "menteur": "Je n'ai pas eu besoin de signaler quoi que ce soit.",
                "balance": "Oui en réunion, mais le patron a minimisé. Il ne veut pas que ça remonte à la direction car ça pourrait refléter une mauvaise gestion.",
                "info_cle": "Signalé en réunion d'équipe mardi, patron doit en parler à direction",
                "variation_id": 2
            },
            {
                "normal": "J'ai contacté le concierge par téléphone. Il m'a promis d'améliorer mais rien n'a changé depuis deux semaines.",
                "colere": "J'ai appelé le concierge ! Il m'a promis ! Deux semaines après, toujours rien ! Paroles en l'air !",
                "anxieux": "J'ai téléphoné au concierge... il a dit qu'il allait s'en occuper... mais rien ne change... peut-être qu'il a oublié...",
                "menteur": "Je n'ai contacté personne car il n'y a pas de problème d'hygiène.",
                "balance": "Oui au concierge, mais le comptable m'a dit que le concierge se fiche des plaintes. Il ne prend rien au sérieux sauf les ordres de la direction.",
                "info_cle": "Contact téléphonique concierge, promesse sans résultat depuis deux semaines",
                "variation_id": 3
            }
            ],
            "3": [
            {
                "normal": "C'est le service technique. Le concierge gère l'équipe d'entretien normalement.",
                "colere": "Le service technique ! Le concierge ! Mais ils ne font rien ! C'est pourtant simple !",
                "anxieux": "Je crois que c'est le service technique... le concierge... mais je ne suis pas certaine...",
                "menteur": "Je ne sais pas exactement qui s'en occupe.",
                "balance": "Le concierge officiellement, mais le comptable l'a vu plusieurs fois dehors pendant les heures de travail. Il n'est jamais à son poste.",
                "info_cle": "Service technique responsable, concierge gère équipe normalement",
                "variation_id": 1
            },
            {
                "normal": "Une équipe d'agents d'entretien sous la direction du concierge. Mais je ne les vois presque jamais dans notre secteur.",
                "colere": "Des agents fantômes ! Je ne les croise jamais ! Ils existent vraiment ?",
                "anxieux": "Il y a une équipe... dirigée par le concierge... mais je ne sais pas combien ils sont...",
                "menteur": "Une équipe complète s'occupe de l'entretien.",
                "balance": "Une équipe d'agents, mais le patron m'a dit qu'ils manquaient de personnel. Plusieurs partis, non remplacés. Le patron du service technique refuse de recruter.",
                "info_cle": "Équipe agents sous direction concierge, rarement visibles dans secteur",
                "variation_id": 2
            },
            {
                "normal": "Le concierge et son équipe du service technique. Je ne connais pas leur organisation exacte.",
                "colere": "Le concierge et ses agents ! Qui brillent par leur absence ! C'est leur métier pourtant !",
                "anxieux": "Le concierge... et son équipe... mais je ne connais pas les détails...",
                "menteur": "C'est géré professionnellement par le service dédié.",
                "balance": "Le concierge, mais j'ai entendu dire qu'il falsifie ses rapports de passage. Il prétend nettoyer alors qu'il ne le fait pas. Le patron ne vérifie jamais.",
                "info_cle": "Concierge et équipe service technique, organisation exacte inconnue",
                "variation_id": 3
            }
            ],
            "4": [
            {
                "normal": "Oui, le comptable laisse parfois des dossiers et documents dans les espaces communs. Ça crée du désordre.",
                "colere": "Le comptable est bordélique ! Ses dossiers partout ! Mais même les zones dégagées ne sont pas nettoyées !",
                "anxieux": "Il y a des dossiers du comptable qui traînent... mais c'est pour son travail... je ne veux pas le critiquer...",
                "menteur": "Non, tout le monde respecte parfaitement l'espace commun.",
                "balance": "Oui le comptable, mais c'est parce qu'il manque d'espace de rangement. Le service technique devrait nous fournir plus d'armoires. Et de toute façon, même sans dossiers, rien n'est nettoyé.",
                "info_cle": "Comptable laisse dossiers et documents dans espaces communs, désordre",
                "variation_id": 1
            },
            {
                "normal": "Certains collègues ne respectent pas toujours le tri sélectif. Tout est mélangé dans les poubelles.",
                "colere": "Le tri est n'importe quoi ! Tout mélangé ! Mais c'est aussi parce que les poubelles débordent !",
                "anxieux": "Le tri n'est pas bien fait... c'est vrai... mais peut-être que les consignes ne sont pas claires...",
                "menteur": "Le tri sélectif est parfaitement respecté.",
                "balance": "Oui, le tri est mauvais, mais c'est parce que le service technique a retiré des poubelles de tri pour économiser. Du coup les gens mélangent tout.",
                "info_cle": "Tri sélectif mal respecté, tout mélangé dans poubelles",
                "variation_id": 2
            },
            {
                "normal": "Le patron est très rigoureux sur le rangement. Mais même lui commence à se décourager face à la saleté ambiante.",
                "colere": "Même le patron ! Qui est normalement strict ! Commence à baisser les bras !",
                "anxieux": "Le patron se décourage... c'est inquiétant... si lui abandonne...",
                "menteur": "Toute l'équipe est irréprochable.",
                "balance": "Oui, le patron se décourage, et c'est parce que le service technique ne maintient pas un environnement propre. Difficile de rester rigoureux dans la saleté.",
                "info_cle": "Patron très rigoureux mais découragé par saleté ambiante",
                "variation_id": 3
            }
            ],
            "5": [
            {
                "normal": "On nettoie nos propres bureaux avec des lingettes. Chacun s'occupe de son espace de travail.",
                "colere": "On fait tout nous-mêmes ! On nettoie nos bureaux ! C'est pas notre job !",
                "anxieux": "On nettoie nous-mêmes... avec des lingettes... je ne sais pas si c'est normal d'en arriver là...",
                "menteur": "Nous ne gérons rien nous-mêmes. Le service d'entretien s'occupe de tout.",
                "balance": "On compense les manquements du service technique. Mais c'est inadmissible ! Le concierge devrait faire son travail.",
                "info_cle": "Nettoyage personnel bureaux avec lingettes, chacun gère son espace",
                "variation_id": 1
            },
            {
                "normal": "Le patron a installé des poubelles supplémentaires. On les vide nous-mêmes quand elles débordent.",
                "colere": "On vide nos propres poubelles ! Des professionnels de la comptabilité qui font le ménage !",
                "anxieux": "On vide les poubelles nous-mêmes... c'est bizarre... mais on n'a pas le choix...",
                "menteur": "Nous ne nous occupons pas de la gestion des déchets.",
                "balance": "On vide nos poubelles parce que le concierge a réduit les passages. On est obligés de compenser.",
                "info_cle": "Poubelles supplémentaires installées, vidage personnel si débordement",
                "variation_id": 2
            },
            {
                "normal": "On a acheté nos propres produits de nettoyage. Lingettes, spray désinfectant. On se débrouille en autonomie.",
                "colere": "On achète nos propres produits ! De notre poche ! Alors que l'établissement devrait fournir !",
                "anxieux": "On a acheté des produits... chacun a apporté quelque chose... mais ça me paraît anormal...",
                "menteur": "Nous n'avons pas besoin d'acheter nos propres produits.",
                "balance": "On utilise nos produits personnels parce que le service technique a des ruptures de stock permanentes. Le concierge ne commande plus assez.",
                "info_cle": "Produits nettoyage personnels achetés (lingettes, spray désinfectant), autonomie",
                "variation_id": 3
            }
            ],
            "6": [
            {
                "normal": "Oui, la salle d'archives est particulièrement négligée. Poussière partout, cartons sales, désordre.",
                "colere": "Les archives ! Nos documents importants ! Dans la poussière ! C'est inadmissible !",
                "anxieux": "Les archives sont... très sales... nos documents financiers... j'espère qu'ils ne se détériorent pas...",
                "menteur": "Non, toutes les zones sont correctement entretenues.",
                "balance": "Les archives, et j'ai demandé au concierge de les nettoyer. Il a refusé en disant que ce n'était pas une zone prioritaire. Nos documents financiers ne sont pas prioritaires !",
                "info_cle": "Salle archives particulièrement négligée : poussière, cartons sales, désordre",
                "variation_id": 1
            },
            {
                "normal": "Les sanitaires de notre étage sont sales. Pas de papier régulièrement, lavabos crasseux. Certains vont ailleurs.",
                "colere": "Les sanitaires ! Dégueulasses ! On va aux toilettes d'un autre étage !",
                "anxieux": "Les sanitaires sont... dans un mauvais état... c'est embarrassant...",
                "menteur": "Les sanitaires sont propres et fonctionnels.",
                "balance": "Les sanitaires, et le comptable m'a dit que le concierge ne les nettoie qu'une fois par semaine maintenant. Il a réduit sans prévenir.",
                "info_cle": "Sanitaires étage sales, manque papier, lavabos crasseux, utilisateurs vont ailleurs",
                "variation_id": 2
            },
            {
                "normal": "Les couloirs de notre aile ne sont plus balayés. Poussière visible, traces sur les sols.",
                "colere": "Les couloirs ! Pleins de poussière ! On dirait qu'ils n'ont pas été nettoyés depuis des semaines !",
                "anxieux": "Les couloirs sont sales... c'est gênant quand on reçoit des auditeurs externes...",
                "menteur": "Les couloirs sont propres et bien entretenus.",
                "balance": "Les couloirs de notre aile, et le patron m'a dit que notre zone a été retirée du planning quotidien. On est passés en hebdomadaire sans consultation.",
                "info_cle": "Couloirs aile non balayés, poussière visible et traces sols",
                "variation_id": 3
            }
            ],
            "7": [
            {
                "normal": "Oui, j'ai entendu dire que le service technique manquait de personnel. Des agents seraient partis sans être remplacés.",
                "colere": "Tout le monde le dit ! Ils manquent de monde ! Mais pourquoi ne pas recruter ?",
                "anxieux": "On parle de manque de personnel... mais je ne sais pas si c'est confirmé...",
                "menteur": "Je n'ai entendu aucune rumeur.",
                "balance": "Oui, et le patron m'a dit que le patron du service technique refuse de recruter pour économiser. Il sacrifie la qualité pour son budget.",
                "info_cle": "Rumeur manque personnel service technique, agents partis non remplacés",
                "variation_id": 1
            },
            {
                "normal": "Le comptable a vu le concierge plusieurs fois dehors avec le paysagiste pendant les heures de travail.",
                "colere": "Le concierge traîne dehors ! Le comptable l'a vu ! Pendant qu'il bavarde, personne ne nettoie !",
                "anxieux": "On dit que le concierge... est souvent absent... mais je ne veux pas l'accuser sans preuves...",
                "menteur": "Je n'ai rien remarqué d'inhabituel.",
                "balance": "Oui, le comptable l'a vu plusieurs fois. Apparemment il aide le paysagiste sur des chantiers privés pendant les heures de service. Le patron ferme les yeux.",
                "info_cle": "Comptable a vu concierge dehors avec paysagiste pendant heures travail",
                "variation_id": 2
            },
            {
                "normal": "Il paraît que le service technique a modifié les procédures sans consulter personne, pour faire des économies.",
                "colere": "Ils ont changé les plannings en douce ! Sans demander notre avis !",
                "anxieux": "On dit qu'il y a eu des changements... mais je ne connais pas les détails...",
                "menteur": "Je n'ai entendu parler d'aucun changement.",
                "balance": "Oui, et le patron a vu le nouveau planning par hasard. Le concierge a divisé toutes les fréquences. C'est pour ça que rien n'est fait.",
                "info_cle": "Rumeur modifications procédures secrètes pour économies, sans consultation",
                "variation_id": 3
            }
            ],
            "8": [
            {
                "normal": "Non, je ne sais pas où est le matériel de nettoyage. Il doit être dans un local du service technique.",
                "colere": "Aucune idée ! Tout est verrouillé ! On ne peut même pas nettoyer nous-mêmes !",
                "anxieux": "Je ne sais pas où est le matériel... je n'ai jamais cherché...",
                "menteur": "Le matériel est accessible si besoin.",
                "balance": "Non, et j'ai demandé un accès pour pouvoir nettoyer les archives. Le concierge a refusé. Il ne veut pas qu'on voie ses stocks vides.",
                "info_cle": "Matériel non accessible, localisation inconnue (local service technique supposé)",
                "variation_id": 1
            },
            {
                "normal": "Je pense qu'il n'est pas accessible pour nous. Seul le service technique a les clés.",
                "colere": "Bien sûr que non ! C'est leur domaine réservé !",
                "anxieux": "Je crois que c'est fermé... réservé au service technique...",
                "menteur": "Le matériel est accessible à tous si nécessaire.",
                "balance": "Non, et quand j'ai insisté, le concierge m'a dit que c'était 'pour des raisons de sécurité'. Il cache quelque chose.",
                "info_cle": "Matériel non accessible autres services, clés détenues par service technique",
                "variation_id": 2
            },
            {
                "normal": "Il y a peut-être un placard quelque part, mais je ne sais pas où exactement.",
                "colere": "Peut-être un placard ! Mais où ? Personne ne sait !",
                "anxieux": "Il y a peut-être un placard... mais je ne sais pas où le trouver...",
                "menteur": "Le matériel est parfaitement accessible.",
                "balance": "Il doit y avoir un placard, mais le comptable m'a dit qu'il est vide depuis longtemps. Le concierge ne réapprovisionne plus.",
                "info_cle": "Placard possiblement existant, localisation exacte inconnue",
                "variation_id": 3
            }
            ],
            "9": [
            {
                "normal": "Oui, l'équipe est frustrée. On se plaint régulièrement de la situation dans nos discussions.",
                "colere": "Tout le monde est énervé ! On râle constamment ! L'ambiance est pourrie !",
                "anxieux": "Il y a de la frustration... les gens sont mécontents... je ne sais pas comment améliorer l'atmosphère...",
                "menteur": "Non, il n'y a aucune tension.",
                "balance": "Oui, et certains commencent à critiquer ouvertement le service technique. Ça crée des tensions inter-services.",
                "info_cle": "Frustration équipe, plaintes régulières dans discussions",
                "variation_id": 1
            },
            {
                "normal": "Le patron et le comptable se sont disputés la semaine dernière sur qui devait nettoyer les archives.",
                "colere": "Ils se sont engueulés ! Le patron et le comptable ! Chacun dit que c'est pas son job !",
                "anxieux": "Il y a eu une dispute... entre le patron et le comptable... c'est gênant...",
                "menteur": "Il n'y a aucun conflit.",
                "balance": "Oui, dispute, et honnêtement c'est parce que la situation nous met tous sous pression. Le vrai problème c'est le service technique.",
                "info_cle": "Dispute patron et comptable semaine dernière sur nettoyage archives",
                "variation_id": 2
            },
            {
                "normal": "Les relations avec le service technique sont tendues. On évite de les solliciter maintenant.",
                "colere": "On ne leur parle plus ! Qu'ils fassent leur travail !",
                "anxieux": "C'est tendu avec le service technique... les échanges sont difficiles...",
                "menteur": "Les relations sont excellentes.",
                "balance": "Oui, et j'avoue que je ne fais rien pour arranger. Le patron dit de ne pas les ménager. Ils doivent assumer.",
                "info_cle": "Relations tendues avec service technique, évitement sollicitation",
                "variation_id": 3
            }
            ]
        },
        "patron": {
            "0": [
            {
                "normal": "Oui, j'ai constaté une dégradation. Les bureaux et les salles d'archives ne sont plus entretenus avec la même rigueur qu'avant.",
                "colere": "Évidemment ! C'est inadmissible ! Comment recevoir des auditeurs externes dans ces conditions ?",
                "anxieux": "Oui... c'est problématique... si des contrôleurs financiers voient ça... l'image de notre service sera ternie...",
                "menteur": "Non, je ne vois pas de baisse particulière. Tout me semble dans la norme.",
                "balance": "Oui, et c'est clairement dû à une mauvaise gestion du service technique. Le patron là-bas ne supervise plus rien.",
                "info_cle": "Dégradation constatée, bureaux et salles archives moins entretenus",
                "variation_id": 1
            },
            {
                "normal": "Absolument. Depuis trois semaines environ, la qualité de l'entretien a chuté. J'ai dû alerter le patron du service technique.",
                "colere": "C'est scandaleux ! Trois semaines que ça dure ! J'ai envoyé plusieurs emails sans réponse satisfaisante !",
                "anxieux": "Oui... depuis trois semaines... j'ai prévenu le service technique mais... je ne sais pas s'ils prennent ça au sérieux...",
                "menteur": "Il y a eu quelques petits incidents isolés, rien de systématique.",
                "balance": "Oui, et je pense que le concierge ne fait plus son travail. Mes collaborateurs l'ont vu plusieurs fois négliger nos zones.",
                "info_cle": "Chute qualité depuis trois semaines, alerte envoyée service technique",
                "variation_id": 2
            },
            {
                "normal": "Effectivement. La salle d'archives en particulier est préoccupante. Nos documents financiers sont dans un environnement poussiéreux.",
                "colere": "Les archives ! Nos documents sensibles ! Dans la poussière ! C'est irresponsable !",
                "anxieux": "Les archives me font peur... nos documents importants... si ils se détériorent... ce sera ma responsabilité...",
                "menteur": "Les archives sont maintenues dans des conditions optimales.",
                "balance": "Oui, et j'ai demandé plusieurs fois au service technique de prioriser les archives, mais ils refusent en disant que ce n'est pas une zone grand public.",
                "info_cle": "Salle archives préoccupante, documents financiers dans environnement poussiéreux",
                "variation_id": 3
            }
            ],
            "1": [
            {
                "normal": "D'après ce que je sais, les bureaux devraient être nettoyés trois fois par semaine. Mais ce planning n'est plus respecté.",
                "colere": "Trois fois par semaine officiellement ! En réalité, on a de la chance si c'est fait une fois ! Violation de contrat !",
                "anxieux": "Trois fois normalement... mais je ne suis plus sûr que ce soit appliqué... je devrais vérifier le contrat...",
                "menteur": "Les nettoyages sont effectués selon le planning prévu.",
                "balance": "Trois fois en théorie, mais le concierge a modifié les plannings sans nous consulter. Il a réduit les passages pour compenser son manque d'effectifs.",
                "info_cle": "Planning prévu trois fois semaine bureaux, non respecté",
                "variation_id": 1
            },
            {
                "normal": "Le contrat de service prévoit un passage quotidien pour les parties communes. Mais mes équipes ne voient plus les agents aussi régulièrement.",
                "colere": "Quotidien pour les communs ! C'est dans le contrat ! Mais ils ne viennent plus ! Rupture de contrat !",
                "anxieux": "Quotidien normalement... c'est ce qui était prévu... mais je ne vois plus les agents... j'ai peur qu'il y ait un problème...",
                "menteur": "Le passage quotidien est respecté scrupuleusement.",
                "balance": "Quotidien normalement, mais le patron du service technique m'a avoué en privé qu'il avait réduit les fréquences pour 'optimiser'. En clair, économiser sur notre dos.",
                "info_cle": "Contrat prévoit passage quotidien parties communes, non respecté",
                "variation_id": 2
            },
            {
                "normal": "Selon les accords, nettoyage complet trois fois par semaine et entretien léger quotidien. Ce n'est clairement plus le cas.",
                "colere": "Trois complets plus quotidien léger ! Voilà ce qui était convenu ! Maintenant on n'a plus rien !",
                "anxieux": "Trois fois et quotidien... mais je constate que... ce n'est plus fait... je ne sais pas comment réagir...",
                "menteur": "Les accords sont respectés. Pas de changement.",
                "balance": "C'était l'accord initial, mais le service technique l'a modifié unilatéralement. J'ai les emails qui le prouvent.",
                "info_cle": "Accords prévoient trois nettoyages complets et entretien léger quotidien, non appliqué",
                "variation_id": 3
            }
            ],
            "2": [
            {
                "normal": "Oui, j'ai envoyé un email au patron du service technique. Il m'a répondu qu'il allait 'regarder ça', mais rien n'a changé.",
                "colere": "J'ai envoyé trois emails ! Trois ! Et à chaque fois la même réponse vague ! Mais rien ne bouge !",
                "anxieux": "J'ai envoyé un email... il y a deux semaines... mais je n'ai eu qu'une réponse évasive... je ne sais pas si je dois insister...",
                "menteur": "Je n'ai rien eu à signaler puisqu'il n'y a pas de problème.",
                "balance": "Oui, au patron du service technique, mais il minimise systématiquement. Il a peur que ça remonte à la direction et révèle ses manquements.",
                "info_cle": "Email envoyé patron service technique, réponse vague sans action",
                "variation_id": 1
            },
            {
                "normal": "Oui, j'ai fait remonter le problème lors de la réunion inter-services. Le concierge a promis d'améliorer.",
                "colere": "J'en ai parlé en réunion ! Devant tout le monde ! Le concierge a fait de belles promesses ! Résultat : zéro !",
                "anxieux": "J'en ai parlé en réunion... le concierge a dit qu'il allait s'en occuper... mais je ne vois pas de changement...",
                "menteur": "Je n'ai pas eu besoin de signaler quoi que ce soit.",
                "balance": "Oui en réunion, mais le concierge a menti. Il a dit qu'il allait augmenter les passages alors qu'il n'a pas les effectifs. C'était pour gagner du temps.",
                "info_cle": "Problème remonté réunion inter-services, promesses concierge non tenues",
                "variation_id": 2
            },
            {
                "normal": "J'ai contacté directement la direction pour leur faire part de mes préoccupations concernant l'état des locaux.",
                "colere": "J'ai été obligé d'aller jusqu'à la direction ! Le service technique ne réagit pas !",
                "anxieux": "J'ai contacté la direction... je ne voulais pas créer de conflit mais... je ne savais plus quoi faire...",
                "menteur": "Je n'ai contacté personne car il n'y a pas de problème.",
                "balance": "Oui, j'ai alerté la direction, et ça a créé des tensions avec le patron du service technique. Il m'en veut d'avoir escaladé.",
                "info_cle": "Direction contactée, préoccupations exprimées sur état locaux",
                "variation_id": 3
            }
            ],
            "3": [
            {
                "normal": "C'est le service technique. Le concierge gère l'équipe d'entretien et dépend du patron du service technique.",
                "colere": "Le service technique ! Le concierge ! Mais ils ne font pas leur boulot !",
                "anxieux": "Je crois que... c'est le service technique... le concierge... mais je ne suis pas sûr de la hiérarchie exacte...",
                "menteur": "Je ne sais pas exactement qui s'en occupe.",
                "balance": "Le concierge officiellement, mais d'après ce que j'ai compris, il n'est jamais là pour superviser. Il passe son temps dehors avec le paysagiste.",
                "info_cle": "Service technique responsable, concierge gère équipe d'entretien",
                "variation_id": 1
            },
            {
                "normal": "Le concierge et son équipe d'agents d'entretien. Ils font partie du service technique.",
                "colere": "Le concierge et ses agents fantômes ! Parce qu'on ne les voit jamais !",
                "anxieux": "Le concierge... et des agents... mais je ne sais pas combien ils sont...",
                "menteur": "Chaque service gère son propre entretien.",
                "balance": "Le concierge théoriquement, mais le comptable m'a dit que l'équipe était en sous-effectif chronique. Plusieurs agents partis, non remplacés.",
                "info_cle": "Concierge et équipe agents d'entretien, rattachés service technique",
                "variation_id": 2
            },
            {
                "normal": "C'est une équipe dédiée qui dépend du service technique. Le concierge est leur responsable direct.",
                "colere": "Une équipe dédiée qui ne fait rien ! Le concierge est censé superviser mais il ne le fait pas !",
                "anxieux": "Il y a une équipe... sous direction du concierge... mais je ne connais pas bien leur organisation...",
                "menteur": "L'entretien est externalisé à une société privée.",
                "balance": "Équipe du service technique, mais le patron là-bas refuse de me donner les détails de ses effectifs. Il dit que c'est 'confidentiel'. Il cache quelque chose.",
                "info_cle": "Équipe dédiée service technique, concierge responsable direct",
                "variation_id": 3
            }
            ],
            "4": [
            {
                "normal": "Oui, le comptable laisse parfois traîner des dossiers dans les espaces communs. Ça peut gêner le nettoyage.",
                "colere": "Le comptable est bordélique ! Ses dossiers partout ! Mais même les zones dégagées ne sont pas nettoyées !",
                "anxieux": "Il y a des dossiers du comptable qui traînent... mais c'est pour son travail... je ne veux pas le critiquer...",
                "menteur": "Non, tout le monde respecte parfaitement l'espace commun.",
                "balance": "Oui le comptable, mais c'est parce qu'il manque d'espace de rangement. Le service technique devrait nous fournir plus d'armoires. Et de toute façon, même sans dossiers, rien n'est nettoyé.",
                "info_cle": "Comptable laisse dossiers dans espaces communs, peut gêner nettoyage",
                "variation_id": 1
            },
            {
                "normal": "Certains membres de mon équipe ne respectent pas toujours le tri sélectif. Ça crée du désordre.",
                "colere": "Le tri est mal fait ! Mais c'est aussi parce que les poubelles débordent constamment !",
                "anxieux": "Il y a des problèmes de tri... j'essaie de sensibiliser... mais je ne veux pas être trop autoritaire...",
                "menteur": "Tout le monde respecte scrupuleusement le tri.",
                "balance": "Oui, le tri est mauvais, mais c'est parce que le service technique a retiré des poubelles pour économiser. Du coup les gens n'ont plus le choix.",
                "info_cle": "Tri sélectif mal respecté par équipe, désordre",
                "variation_id": 2
            },
            {
                "normal": "La secrétaire fait très attention au rangement. Mais même elle commence à se décourager face à la dégradation générale.",
                "colere": "Même la secrétaire ! Qui est normalement rigoureuse ! Commence à baisser les bras !",
                "anxieux": "La secrétaire se décourage... c'est inquiétant... si elle abandonne...",
                "menteur": "Toute l'équipe est irréprochable.",
                "balance": "Oui, la secrétaire se décourage, et c'est parce que le service technique ne maintient pas un environnement propre. Difficile de rester rigoureux dans la saleté.",
                "info_cle": "Secrétaire attentive mais découragée par dégradation générale",
                "variation_id": 3
            }
            ],
            "5": [
            {
                "normal": "Mon équipe fait ce qu'elle peut. Chacun nettoie son bureau. J'ai aussi installé des poubelles supplémentaires.",
                "colere": "On fait le boulot du service technique ! On nettoie nous-mêmes ! C'est inadmissible !",
                "anxieux": "On essaie de compenser... chacun fait des efforts... mais je me demande si c'est normal qu'on doive en arriver là...",
                "menteur": "Nous ne gérons rien nous-mêmes.",
                "balance": "On compense les manquements du service technique. Mais ce n'est pas notre job ! Le concierge devrait faire son travail.",
                "info_cle": "Équipe nettoie elle-même bureaux, poubelles supplémentaires installées",
                "variation_id": 1
            },
            {
                "normal": "J'ai demandé à chacun d'apporter des produits de nettoyage de chez soi. On se débrouille en autonomie.",
                "colere": "On amène nos propres produits ! De notre poche ! Alors que l'établissement devrait fournir !",
                "anxieux": "J'ai demandé à l'équipe d'apporter des produits... mais je me sens mal de leur imposer ça...",
                "menteur": "Nous n'avons pas besoin d'apporter nos produits.",
                "balance": "On utilise nos produits personnels parce que le service technique a des ruptures permanentes. Le concierge ne commande plus assez.",
                "info_cle": "Produits nettoyage personnels apportés par équipe, autonomie",
                "variation_id": 2
            },
            {
                "normal": "Le comptable et moi on nettoie les archives une fois par semaine. C'est inadmissible qu'on en soit réduits à ça.",
                "colere": "On nettoie les archives nous-mêmes ! Des cadres financiers qui font le ménage !",
                "anxieux": "On nettoie les archives... hebdomadairement... mais je ne sais pas si c'est suffisant...",
                "menteur": "Les archives sont nettoyées par le service d'entretien.",
                "balance": "On nettoie nous-mêmes parce que j'ai demandé au service technique et ils ont refusé. Le concierge dit que ce n'est pas prioritaire.",
                "info_cle": "Patron et comptable nettoient archives hebdomadairement eux-mêmes",
                "variation_id": 3
            }
            ],
            "6": [
            {
                "normal": "Oui, la salle d'archives est dans un état déplorable. Poussière, cartons sales, désordre. Nos documents importants sont en danger.",
                "colere": "Les archives ! Nos documents financiers ! Dans la poussière ! Comment peut-on tolérer ça ?",
                "anxieux": "Les archives sont... très sales... nos documents sensibles... je suis embarrassé quand on reçoit des auditeurs...",
                "menteur": "Non, toutes les zones sont correctement entretenues.",
                "balance": "Les archives, et j'ai demandé au concierge pourquoi elles n'étaient plus nettoyées. Il m'a dit que ce n'était pas prioritaire. Nos documents financiers ne sont pas prioritaires !",
                "info_cle": "Salle archives état déplorable : poussière, cartons sales, désordre, documents en danger",
                "variation_id": 1
            },
            {
                "normal": "Les sanitaires de notre étage sont négligés. Sales, manque de papier, odeurs. Certains collègues vont à un autre étage.",
                "colere": "Les sanitaires ! Immondes ! On va faire ses besoins deux étages plus loin !",
                "anxieux": "Les sanitaires sont... dans un mauvais état... c'est gênant pour notre image...",
                "menteur": "Les sanitaires sont propres.",
                "balance": "Les sanitaires, et le comptable m'a dit que le concierge ne les nettoie qu'une fois par semaine. Il a réduit sans nous prévenir.",
                "info_cle": "Sanitaires étage négligés : sales, manque papier, odeurs, utilisateurs vont ailleurs",
                "variation_id": 2
            },
            {
                "normal": "Les couloirs de notre aile ne sont plus balayés. Poussière, traces visibles. C'est embarrassant quand on reçoit des visiteurs.",
                "colere": "Les couloirs ! On dirait qu'ils n'ont pas été nettoyés depuis un mois ! Honteux quand on reçoit des auditeurs !",
                "anxieux": "Les couloirs sont sales... c'est embarrassant pour les visiteurs... mais je ne sais pas comment améliorer...",
                "menteur": "Les couloirs sont propres.",
                "balance": "Les couloirs, et la secrétaire m'a dit que notre zone a été retirée du planning quotidien. On est passés en hebdomadaire sans consultation.",
                "info_cle": "Couloirs aile non balayés, poussière et traces visibles, embarrassant pour visiteurs",
                "variation_id": 3
            }
            ],
            "7": [
            {
                "normal": "Oui, plusieurs personnes m'ont dit que le service technique manquait de personnel. Des agents seraient partis sans être remplacés.",
                "colere": "Tout le monde le dit ! Sous-effectif ! Mais pourquoi ne pas recruter ? Incompétence ou négligence ?",
                "anxieux": "On parle de manque de personnel... mais je ne sais pas si c'est la vraie raison...",
                "menteur": "Je n'ai entendu aucune rumeur.",
                "balance": "Oui, et la secrétaire m'a dit que leur patron refuse de recruter pour économiser. Il sacrifie la qualité pour ses objectifs budgétaires.",
                "info_cle": "Rumeur manque personnel service technique, agents partis non remplacés",
                "variation_id": 1
            },
            {
                "normal": "Le comptable a vu le concierge plusieurs fois dehors avec le paysagiste pendant les heures de travail. Ça semble bizarre.",
                "colere": "Le concierge traîne dehors ! Le comptable l'a vu ! Pendant qu'il bavarde, personne ne nettoie !",
                "anxieux": "On dit que le concierge... est souvent absent... mais je ne veux pas l'accuser sans preuves...",
                "menteur": "Je n'ai rien remarqué d'inhabituel.",
                "balance": "Oui, le comptable l'a vu plusieurs fois. Apparemment il aide le paysagiste sur des chantiers privés pendant ses heures. Le patron ferme les yeux.",
                "info_cle": "Comptable a vu concierge dehors avec paysagiste pendant heures travail",
                "variation_id": 2
            },
            {
                "normal": "Certains disent que le service technique a modifié les procédures sans consulter les autres services, pour réduire les coûts.",
                "colere": "Ils ont changé les plannings en douce ! Unilatéralement ! C'est du mépris total !",
                "anxieux": "Il y aurait eu des changements... mais je ne sais pas exactement...",
                "menteur": "Je n'ai entendu parler d'aucun changement.",
                "balance": "Oui, et j'ai vu le nouveau planning par hasard. Le concierge a divisé les fréquences. J'ai les preuves par email.",
                "info_cle": "Rumeur modifications procédures secrètes pour réduction coûts, sans consultation",
                "variation_id": 3
            }
            ],
            "8": [
            {
                "normal": "Non, je ne sais pas où se trouve le matériel. Il doit être dans un local du service technique auquel nous n'avons pas accès.",
                "colere": "Aucune idée ! Tout est verrouillé ! On ne peut même pas nettoyer nous-mêmes !",
                "anxieux": "Je ne sais pas où est le matériel... je n'ai jamais cherché...",
                "menteur": "Le matériel est accessible si besoin.",
                "balance": "Non, et j'ai demandé un accès pour que mon équipe puisse nettoyer les archives. Le concierge a refusé catégoriquement.",
                "info_cle": "Matériel non accessible, localisation inconnue (local service technique)",
                "variation_id": 1
            },
            {
                "normal": "Je pense qu'il n'est pas accessible pour nous. Seul le service technique a les clés.",
                "colere": "Bien sûr que non ! C'est leur domaine réservé !",
                "anxieux": "Je crois que c'est fermé... réservé au service technique...",
                "menteur": "Le matériel est accessible à tous.",
                "balance": "Non, et quand j'ai insisté, le concierge m'a dit que c'était 'pour des raisons de sécurité'. Il cache que ses stocks sont vides.",
                "info_cle": "Matériel non accessible autres services, clés détenues par service technique",
                "variation_id": 2
            },
            {
                "normal": "Il y a peut-être un placard quelque part, mais je ne sais pas où et il doit être fermé.",
                "colere": "Peut-être un placard ! Mais où ? Fermé ! On ne sait rien !",
                "anxieux": "Il y a peut-être un placard... mais je ne sais pas où...",
                "menteur": "Le matériel est accessible.",
                "balance": "Il doit y avoir un placard, mais la secrétaire m'a dit qu'il est vide depuis des semaines. Le concierge ne réapprovisionne plus.",
                "info_cle": "Placard possiblement existant, localisation et contenu inconnus",
                "variation_id": 3
            }
            ],
            "9": [
            {
                "normal": "Oui, l'équipe est frustrée. Il y a eu des remarques acerbes lors des réunions. Le moral baisse.",
                "colere": "Frustration énorme ! Mon équipe est à bout ! L'ambiance est devenue toxique !",
                "anxieux": "Il y a des tensions... les gens sont mécontents... je ne sais pas comment améliorer l'ambiance...",
                "menteur": "Non, il n'y a aucune tension.",
                "balance": "Oui, et certains membres commencent à accuser le service technique publiquement. Ça crée des tensions inter-services.",
                "info_cle": "Frustration équipe, remarques acerbes en réunions, moral en baisse",
                "variation_id": 1
            },
            {
                "normal": "Le comptable et la secrétaire ont eu un accrochage sur qui devait nettoyer les archives. Ils se rejettent la responsabilité.",
                "colere": "Ils se sont disputés ! Le comptable et la secrétaire ! Chacun accuse l'autre !",
                "anxieux": "Il y a eu une dispute... entre le comptable et la secrétaire... c'est gênant...",
                "menteur": "Il n'y a aucun conflit.",
                "balance": "Oui, ils sont en conflit, mais c'est parce que la situation nous met tous sous pression. Le vrai responsable c'est le service technique.",
                "info_cle": "Conflit comptable et secrétaire sur nettoyage archives, reproches mutuels",
                "variation_id": 2
            },
            {
                "normal": "Les relations avec le service technique se sont tendues. Mes collaborateurs sont en colère et ça se ressent.",
                "colere": "C'est la guerre avec le service technique ! Mes collaborateurs ne leur parlent même plus !",
                "anxieux": "Il y a des tensions... entre nos services... je crains que ça dégénère...",
                "menteur": "Les relations sont excellentes.",
                "balance": "Oui, et j'avoue que je n'ai rien fait pour calmer. Au contraire, j'encourage mon équipe à ne pas lâcher. Ils doivent assumer.",
                "info_cle": "Relations tendues avec service technique, colère collaborateurs visible",
                "variation_id": 3
            }
            ]
        },
        "comptable": {
            "0": [
            {
                "normal": "Oui, j'ai remarqué. Mon bureau et les espaces de travail sont moins propres qu'avant. Ça nuit à la concentration.",
                "colere": "Évidemment ! C'est sale ! Comment travailler sur des documents financiers dans la poussière ?",
                "anxieux": "Oui... c'est gênant... surtout quand je manipule des documents importants... la poussière...",
                "menteur": "Non, je ne vois pas de problème particulier. Tout me semble normal.",
                "balance": "Oui, et c'est depuis que le service technique a réduit les passages. Ils ne viennent plus régulièrement.",
                "info_cle": "Bureau et espaces moins propres, nuit à concentration",
                "variation_id": 1
            },
            {
                "normal": "Absolument. Les archives financières sont dans un état préoccupant. Poussière sur les dossiers, désordre général.",
                "colere": "C'est catastrophique ! Les archives financières ! Dans la poussière ! C'est inacceptable !",
                "anxieux": "Oui... les archives... nos documents sensibles... si ils se détériorent... ce sera grave...",
                "menteur": "Je ne constate pas de baisse de propreté.",
                "balance": "Oui, et quand j'ai demandé au service technique de nettoyer les archives, ils m'ont dit que ce n'était pas prioritaire. Nos documents financiers ne comptent pas pour eux !",
                "info_cle": "Archives financières état préoccupant, poussière sur dossiers, désordre",
                "variation_id": 2
            },
            {
                "normal": "Effectivement. J'arrive tôt le matin et je constate que rien n'a été nettoyé la veille. Les traces sont encore là.",
                "colere": "J'arrive à 7h30 et c'est déjà sale ! Personne n'est passé ! Où sont les agents ?",
                "anxieux": "J'arrive tôt... et c'est sale... je ne vois jamais personne nettoyer... c'est inquiétant...",
                "menteur": "Non, les locaux sont toujours propres quand j'arrive.",
                "balance": "Oui, et je n'ai jamais vu d'agent d'entretien le matin alors que le concierge prétend qu'ils passent avant notre arrivée. Il ment dans ses rapports.",
                "info_cle": "Arrivée matinale précoce constate absence nettoyage veille, traces présentes",
                "variation_id": 3
            }
            ],
            "1": [
            {
                "normal": "Je crois que c'est censé être trois fois par semaine pour les bureaux. Mais ça fait longtemps que je n'ai pas vu d'agents.",
                "colere": "Trois fois par semaine normalement ! Maintenant ? Jamais ! On ne voit plus personne !",
                "anxieux": "Trois fois je pense... mais je ne suis pas sûr... peut-être que ça a changé...",
                "menteur": "Le nettoyage est effectué trois fois par semaine comme prévu.",
                "balance": "Trois fois officiellement, mais j'ai vu le nouveau planning du concierge par hasard. Il a tout réduit sans nous consulter.",
                "info_cle": "Prévu trois fois semaine bureaux, agents plus visibles",
                "variation_id": 1
            },
            {
                "normal": "Normalement quotidien pour les parties communes. Mais ce planning n'est clairement plus respecté.",
                "colere": "Quotidien normalement ! En pratique rien n'est fait !",
                "anxieux": "Quotidien normalement... mais je ne pense pas que ce soit encore appliqué...",
                "menteur": "Les plannings sont respectés scrupuleusement.",
                "balance": "Quotidien en théorie, mais j'arrive tôt et je ne vois jamais personne le matin. Le concierge ment sur ses passages.",
                "info_cle": "Planning quotidien parties communes, non respecté",
                "variation_id": 2
            },
            {
                "normal": "D'après ce que je sais, passage matinal avant 8h. Mais j'arrive à 7h30 et il n'y a jamais personne.",
                "colere": "Avant 8h normalement ! J'arrive à 7h30, jamais personne ! Le concierge ment !",
                "anxieux": "Avant 8h je crois... mais j'arrive tôt et je ne vois jamais personne...",
                "menteur": "Les passages matinaux sont maintenus.",
                "balance": "Avant 8h en théorie, mais j'arrive à 7h30 tous les jours et je n'ai jamais croisé un seul agent. Le concierge fait semblant dans ses rapports.",
                "info_cle": "Passage prévu avant 8h, arrivée 7h30 ne croise jamais personne",
                "variation_id": 3
            }
            ],
            "2": [
            {
                "normal": "Oui, j'en ai parlé au patron de notre service. Il m'a dit qu'il allait intervenir mais je ne vois pas de changement.",
                "colere": "J'ai alerté le patron ! Il devait faire quelque chose ! Résultat ? Rien !",
                "anxieux": "J'ai dit au patron... il a dit qu'il allait intervenir... mais je ne vois pas de résultat...",
                "menteur": "Je n'ai rien eu à signaler puisqu'il n'y a pas de problème.",
                "balance": "Oui au patron, mais je pense qu'il ne veut pas créer de conflit avec le service technique. Il laisse pourrir.",
                "info_cle": "Signalé au patron du service, intervention promise sans changement",
                "variation_id": 1
            },
            {
                "normal": "Oui, j'ai envoyé un message au concierge directement. Il m'a répondu qu'il allait s'en occuper, mais rien n'a changé.",
                "colere": "J'ai écrit au concierge ! Il m'a promis ! Trois semaines après, toujours rien !",
                "anxieux": "J'ai écrit au concierge... il a dit qu'il allait faire quelque chose... mais rien ne change...",
                "menteur": "Je n'ai contacté personne car il n'y a pas de problème d'hygiène.",
                "balance": "Oui au concierge, mais je pense qu'il se fiche de mes demandes. Il ne prend rien au sérieux sauf les ordres de la direction.",
                "info_cle": "Message envoyé concierge, promesse sans résultat",
                "variation_id": 2
            },
            {
                "normal": "J'ai pris des photos des archives pour documenter l'état. Je les garde en cas de besoin.",
                "colere": "J'ai pris des photos ! Pour me couvrir ! Parce que personne ne fait rien !",
                "anxieux": "J'ai pris des photos... pour prouver... en cas de problème... je veux montrer que ce n'est pas ma faute...",
                "menteur": "Je n'ai pas eu besoin de documenter quoi que ce soit.",
                "balance": "Oui, photos prises, et le patron m'a dit que le concierge minimise nos plaintes. Il prétend qu'on exagère.",
                "info_cle": "Photos prises pour documenter état, conservation en cas besoin",
                "variation_id": 3
            }
            ],
            "3": [
            {
                "normal": "C'est le service technique. Le concierge gère l'équipe d'entretien normalement.",
                "colere": "Le service technique ! Le concierge ! Mais ils ne font rien !",
                "anxieux": "Je crois que c'est le service technique... le concierge... mais je ne suis pas certain...",
                "menteur": "Je ne sais pas exactement qui s'en occupe.",
                "balance": "Le concierge officiellement, mais je l'ai vu plusieurs fois dehors avec le paysagiste pendant les heures de travail. Il abandonne son poste.",
                "info_cle": "Service technique responsable, concierge gère équipe normalement",
                "variation_id": 1
            },
            {
                "normal": "Une équipe d'agents d'entretien sous la direction du concierge. Mais je ne les vois jamais dans notre secteur.",
                "colere": "Des agents fantômes ! Je ne les croise jamais ! Ils existent vraiment ?",
                "anxieux": "Il y a une équipe... dirigée par le concierge... mais je ne sais pas combien ils sont...",
                "menteur": "Une équipe complète s'occupe de l'entretien.",
                "balance": "Une équipe d'agents, mais le patron m'a dit qu'ils manquaient de personnel. Plusieurs partis, non remplacés.",
                "info_cle": "Équipe agents sous direction concierge, jamais visibles dans secteur",
                "variation_id": 2
            },
            {
                "normal": "Le concierge et son équipe du service technique. Je ne connais pas leur organisation exacte.",
                "colere": "Le concierge et ses agents ! Qui brillent par leur absence !",
                "anxieux": "Le concierge... et son équipe... mais je ne connais pas les détails...",
                "menteur": "C'est géré professionnellement par le service dédié.",
                "balance": "Le concierge, mais j'ai entendu dire qu'il falsifie ses rapports. Il prétend nettoyer alors qu'il ne le fait pas.",
                "info_cle": "Concierge et équipe service technique, organisation exacte inconnue",
                "variation_id": 3
            }
            ],
            "4": [
            {
                "normal": "Oui, je dois l'admettre, je laisse parfois des dossiers dans les espaces communs. Je manque de place de rangement.",
                "colere": "Oui, mes dossiers traînent ! Parce que je n'ai pas assez d'armoires ! Mais même les zones dégagées ne sont pas nettoyées !",
                "anxieux": "Il y a des dossiers à moi qui traînent... je sais que ce n'est pas bien... mais je manque de place...",
                "menteur": "Non, tout le monde respecte parfaitement l'espace commun.",
                "balance": "Oui j'ai des dossiers dehors, mais c'est parce que le service technique refuse de nous fournir plus d'armoires. Et de toute façon, même sans dossiers, rien n'est nettoyé.",
                "info_cle": "Dossiers laissés dans espaces communs, manque place rangement",
                "variation_id": 1
            },
            {
                "normal": "La secrétaire ne respecte pas toujours le tri sélectif. Tout est mélangé dans les poubelles.",
                "colere": "La secrétaire ! Le tri est n'importe quoi ! Mais les poubelles débordent aussi !",
                "anxieux": "La secrétaire... le tri... mais je ne veux pas la critiquer...",
                "menteur": "Tout le monde respecte le tri.",
                "balance": "Oui la secrétaire, mais c'est parce que le service technique a retiré des poubelles de tri. Les gens n'ont plus le choix.",
                "info_cle": "Secrétaire ne respecte pas tri sélectif, tout mélangé",
                "variation_id": 2
            },
            {
                "normal": "Le patron est très rigoureux sur le rangement. Mais même lui commence à se décourager.",
                "colere": "Même le patron ! Qui est strict ! Commence à baisser les bras !",
                "anxieux": "Le patron se décourage... c'est inquiétant...",
                "menteur": "Toute l'équipe est irréprochable.",
                "balance": "Oui, le patron se décourage, et c'est parce que le service technique ne maintient pas un environnement propre.",
                "info_cle": "Patron très rigoureux mais découragé",
                "variation_id": 3
            }
            ],
            "5": [
            {
                "normal": "Je nettoie moi-même mon bureau tous les matins. J'arrive tôt pour avoir le temps.",
                "colere": "Je fais le ménage ! Moi ! Le comptable ! Tous les matins !",
                "anxieux": "Je nettoie mon bureau... chaque matin... mais je ne sais pas si c'est normal...",
                "menteur": "Je ne fais que mon travail habituel.",
                "balance": "Je nettoie moi-même parce que le concierge ne vient plus. On est abandonnés.",
                "info_cle": "Nettoyage personnel bureau tous les matins, arrivée précoce",
                "variation_id": 1
            },
            {
                "normal": "On a acheté nos propres produits de nettoyage. Lingettes, spray. On se débrouille.",
                "colere": "On achète nous-mêmes ! De notre poche !",
                "anxieux": "On a acheté des produits... ça coûte cher...",
                "menteur": "Nous n'avons pas besoin d'acheter nos produits.",
                "balance": "On achète nos produits parce que le service technique a des ruptures permanentes.",
                "info_cle": "Produits nettoyage personnels achetés (lingettes, spray)",
                "variation_id": 2
            },
            {
                "normal": "Le patron et moi on nettoie les archives une fois par semaine ensemble. C'est inadmissible.",
                "colere": "On nettoie les archives nous-mêmes ! Le patron et moi !",
                "anxieux": "On nettoie les archives... hebdomadairement... mais je ne sais pas si c'est suffisant...",
                "menteur": "Les archives sont nettoyées par le service d'entretien.",
                "balance": "On nettoie nous-mêmes parce que le service technique a refusé. Le concierge dit que ce n'est pas prioritaire.",
                "info_cle": "Patron et comptable nettoient archives hebdomadairement ensemble",
                "variation_id": 3
            }
            ],
            "6": [
            {
                "normal": "Oui, les archives sont dans un état lamentable. Poussière partout, documents qui se détériorent.",
                "colere": "Les archives ! Nos documents financiers ! Se détériorent !",
                "anxieux": "Les archives sont... très sales... si les documents sont abîmés...",
                "menteur": "Non, toutes les zones sont correctement entretenues.",
                "balance": "Les archives, et j'ai demandé au concierge de les nettoyer en urgence. Il a refusé. Ce n'est pas prioritaire pour lui.",
                "info_cle": "Archives état lamentable, poussière, documents se détériorent",
                "variation_id": 1
            },
            {
                "normal": "Les sanitaires de notre étage sont sales. Pas de papier, lavabos crasseux. Je vais souvent ailleurs.",
                "colere": "Les sanitaires ! Dégueulasses ! Je monte deux étages !",
                "anxieux": "Les sanitaires sont... très sales...",
                "menteur": "Les sanitaires sont propres.",
                "balance": "Les sanitaires, et la secrétaire m'a dit que le concierge ne les nettoie qu'une fois par semaine.",
                "info_cle": "Sanitaires étage sales, manque papier, lavabos crasseux, utilisation autre étage",
                "variation_id": 2
            },
            {
                "normal": "Les couloirs ne sont plus balayés. Poussière, traces. C'est embarrassant pour les visiteurs.",
                "colere": "Les couloirs ! Pleins de poussière !",
                "anxieux": "Les couloirs sont sales... c'est gênant...",
                "menteur": "Les couloirs sont propres.",
                "balance": "Les couloirs, et le patron m'a dit que notre zone a été retirée du planning quotidien.",
                "info_cle": "Couloirs non balayés, poussière et traces, embarrassant pour visiteurs",
                "variation_id": 3
            }
            ],
            "7": [
            {
                "normal": "Oui, j'ai entendu que le service technique manquait de personnel. Des agents seraient partis.",
                "colere": "Ils manquent de personnel ! Mais pourquoi ne pas recruter ?",
                "anxieux": "On dit qu'ils manquent de monde...",
                "menteur": "Je n'ai entendu aucune rumeur.",
                "balance": "Oui, et le patron m'a dit que leur patron refuse de recruter pour économiser.",
                "info_cle": "Rumeur manque personnel service technique, agents partis",
                "variation_id": 1
            },
            {
                "normal": "J'ai vu le concierge plusieurs fois dehors avec le paysagiste pendant les heures de travail.",
                "colere": "Le concierge traîne dehors ! Je l'ai vu !",
                "anxieux": "J'ai vu le concierge dehors... souvent...",
                "menteur": "Je n'ai rien remarqué.",
                "balance": "Oui, je l'ai vu plusieurs fois. Il aide le paysagiste sur des chantiers privés pendant ses heures.",
                "info_cle": "Concierge vu plusieurs fois dehors avec paysagiste pendant heures travail",
                "variation_id": 2
            },
            {
                "normal": "Il paraît que le service technique a modifié les procédures sans consulter personne.",
                "colere": "Ils ont changé les plannings en douce !",
                "anxieux": "On dit qu'il y a eu des changements...",
                "menteur": "Je n'ai entendu parler d'aucun changement.",
                "balance": "Oui, et j'ai vu le nouveau planning par hasard. Le concierge a divisé les fréquences.",
                "info_cle": "Rumeur modifications procédures secrètes, sans consultation",
                "variation_id": 3
            }
            ],
            "8": [
            {
                "normal": "Non, je ne sais pas où est le matériel. Il doit être dans un local du service technique.",
                "colere": "Aucune idée ! Tout est verrouillé !",
                "anxieux": "Je ne sais pas où est le matériel...",
                "menteur": "Le matériel est accessible si besoin.",
                "balance": "Non, et j'ai demandé un accès. Le concierge a refusé.",
                "info_cle": "Matériel non accessible, localisation inconnue",
                "variation_id": 1
            },
            {
                "normal": "Je pense qu'il n'est pas accessible pour nous. Seul le service technique a les clés.",
                "colere": "Bien sûr que non ! C'est leur domaine réservé !",
                "anxieux": "Je crois que c'est fermé...",
                "menteur": "Le matériel est accessible à tous.",
                "balance": "Non, et quand j'ai insisté, le concierge m'a dit que c'était 'pour la sécurité'. Il cache ses stocks vides.",
                "info_cle": "Matériel non accessible autres services, clés service technique",
                "variation_id": 2
            },
            {
                "normal": "Il y a peut-être un placard, mais je ne sais pas où.",
                "colere": "Peut-être un placard ! Mais où ?",
                "anxieux": "Il y a peut-être un placard...",
                "menteur": "Le matériel est accessible.",
                "balance": "Il doit y avoir un placard, mais le patron m'a dit qu'il est vide depuis longtemps.",
                "info_cle": "Placard possiblement existant, localisation inconnue",
                "variation_id": 3
            }
            ],
            "9": [
            {
                "normal": "Oui, il y a des tensions. J'ai eu un accrochage avec la secrétaire sur qui devait nettoyer les archives.",
                "colere": "On s'est disputés ! La secrétaire et moi !",
                "anxieux": "Il y a eu une dispute... avec la secrétaire... c'est gênant...",
                "menteur": "Non, il n'y a aucune tension.",
                "balance": "Oui, on s'est disputés, mais c'est parce que la situation nous met tous sous pression. Le vrai problème c'est le service technique.",
                "info_cle": "Tensions, accrochage avec secrétaire sur nettoyage archives",
                "variation_id": 1
            },
            {
                "normal": "L'équipe est frustrée. On se plaint régulièrement, l'ambiance s'est dégradée.",
                "colere": "Tout le monde est énervé ! L'ambiance est toxique !",
                "anxieux": "Il y a de la frustration... les gens sont mécontents...",
                "menteur": "Il n'y a aucune tension.",
                "balance": "Oui, et certains commencent à critiquer le service technique. Ça crée des tensions inter-services.",
                "info_cle": "Frustration équipe, plaintes régulières, ambiance dégradée",
                "variation_id": 2
            },
            {
                "normal": "Les relations avec le service technique sont tendues. Les échanges sont froids.",
                "colere": "On ne leur parle plus !",
                "anxieux": "C'est tendu avec le service technique...",
                "menteur": "Les relations sont excellentes.",
                "balance": "Oui, et j'avoue que je ne fais rien pour arranger. Le patron dit de ne pas les ménager.",
                "info_cle": "Relations tendues avec service technique, échanges froids",
                "variation_id": 3
            }
            ]
        }
    }
}